export default function EntPreparation() {
  return (
    <main className="flex flex-grow flex-col text-t26">
      <div className="py-14">
        <div className="text-t16 md:text-t24l xl:text-t24l px-6 md:container xl:container">
          <p className="mb-2">
            ЕНТ для одиннадцатиклассников является очень важным событием в
            жизни. От полученных результатов будет зависеть дальнейшее
            поступление в желанный вуз на профессию мечты, но без должной
            подготовки будет крайне сложно этого достичь. <br /> Чтобы вы не
            волновались и не тратили время на составление плана по учёбе, мы
            прописали советы, которые помогут вам упорядочить в голове мысли и
            расставить приоритеты.
          </p>
          <ul className="mb-4 ml-12 list-disc">
            <li>
              Начните повторять материал, полученный в средней школе. Отлично,
              если у вас остались исписанные тетради за прошлые года обучения.
            </li>
            <li>Проработайте сложные темы, которые вам были непонятны.</li>
            <li>
              Решайте различные пробники заданий по вашим предметам, которые
              могут вам попасться на экзамене.
            </li>
          </ul>
          <p>
            Самое главное не паниковать! Верьте в себя, тщательно готовьтесь, но
            не забывайте также и про отдых. AlmaU с удовольствием поднимет ваши
            знания на новый уровень, чтобы вы чувствовали уверенность в своём
            будущем!
          </p>
        </div>
      </div>
    </main>
  );
}
